
/* Class = "NSButtonCell"; title = "Name"; ObjectID = "0pQ-m8-Huz"; */
"0pQ-m8-Huz.title" = "Nom";

/* Class = "NSButtonCell"; title = "Address"; ObjectID = "4Tu-jc-sqY"; */
"4Tu-jc-sqY.title" = "Adresse";

/* Class = "NSTextFieldCell"; title = "Connecting…"; ObjectID = "4lA-Za-DjA"; */
"4lA-Za-DjA.title" = "Connexion en cours…";

/* Class = "NSMenu"; title = "Arrange By"; ObjectID = "8V0-PO-ngq"; */
"8V0-PO-ngq.title" = "Organiser par";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "A9T-Kz-h4A"; */
"A9T-Kz-h4A.title" = "Table View Cell";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "DNB-Ys-YKG"; */
"DNB-Ys-YKG.title" = "Menu";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "DlU-0G-rka"; */
"DlU-0G-rka.title" = "Nom";

/* Class = "NSMenuItem"; title = "Edit…"; ObjectID = "EO3-UM-kDO"; */
"EO3-UM-kDO.title" = "Modifier…";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "HY6-wW-Vej"; */
"HY6-wW-Vej.title" = "Ouvrir";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new server"; ObjectID = "JRF-Rx-1dM"; */
"JRF-Rx-1dM.ibExternalAccessibilityDescription" = "Ajouter un nouveau serveur";

/* Class = "NSButton"; ibShadowedToolTip = "Add new server"; ObjectID = "JRF-Rx-1dM"; */
"JRF-Rx-1dM.ibShadowedToolTip" = "Ajouter un nouveau serveur";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MZx-ly-OwS"; */
"MZx-ly-OwS.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "edit server"; ObjectID = "NRZ-Yv-Gdi"; */
"NRZ-Yv-Gdi.title" = "";

/* Class = "NSButtonCell"; title = "new server folder"; ObjectID = "QIV-7Y-bYT"; */
"QIV-7Y-bYT.title" = "";

/* Class = "NSMenuItem"; title = "Open in New Tab"; ObjectID = "VQI-pT-UP9"; */
"VQI-pT-UP9.title" = "Ouvrir dans un nouvel onglet";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel connection"; ObjectID = "W0L-bP-NUI"; */
"W0L-bP-NUI.ibShadowedToolTip" = "Annuler la connexion";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "Y8A-T9-5nw"; */
"Y8A-T9-5nw.title" = "Dupliquer";

/* Class = "NSMenuItem"; title = "Arrange By"; ObjectID = "aqu-IL-cIp"; */
"aqu-IL-cIp.title" = "Organiser par";

/* Class = "NSMenuItem"; title = "Address"; ObjectID = "btO-Rv-OMX"; */
"btO-Rv-OMX.title" = "Adresse";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new folder"; ObjectID = "dB5-2n-vfQ"; */
"dB5-2n-vfQ.ibExternalAccessibilityDescription" = "Ajouter un nouveau dossier";

/* Class = "NSButton"; ibShadowedToolTip = "Add new folder"; ObjectID = "dB5-2n-vfQ"; */
"dB5-2n-vfQ.ibShadowedToolTip" = "Ajouter un nouveau dossier";

/* Class = "NSMenuItem"; title = "Open in New Window"; ObjectID = "eAf-7G-bEg"; */
"eAf-7G-bEg.title" = "Ouvrir dans une nouvelle fenêtre";

/* Class = "NSTextFieldCell"; title = "Arrange By"; ObjectID = "gRO-YO-Ipu"; */
"gRO-YO-Ipu.title" = "Organiser par";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit server"; ObjectID = "i0W-we-bzZ"; */
"i0W-we-bzZ.ibExternalAccessibilityDescription" = "Modifier le serveur";

/* Class = "NSButton"; ibShadowedToolTip = "Edit server"; ObjectID = "i0W-we-bzZ"; */
"i0W-we-bzZ.ibShadowedToolTip" = "Modifier le serveur";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "i5B-5o-aYA"; */
"i5B-5o-aYA.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "vMC-KF-OhJ"; */
"vMC-KF-OhJ.title" = "Supprimer…";

/* Class = "NSMenuItem"; title = "Save as Droplet…"; ObjectID = "w5G-4F-7R9"; */
"w5G-4F-7R9.title" = "Enregistrer comme droplet…";
